
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "相手もSkypeを使っていれば、ファイル送信、画面共有、会議通話への他のユーザの招待などができます。";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Skype間の機能をさらに活用";
